/* Bundle name */
"CFBundleName" = "Parallels Desktop のインストール";

/* Bundle display name */
"CFBundleDisplayName" = "Parallels Desktop のインストール";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "これは、Parallels Desktop を使用して実行するアプリケーションでファイルを開く場合、またこの場所にファイル、Windows ISO イメージ、製品アップデートを保存する場合に必要です。";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. All rights reserved. 本製品は、米国、カナダ、およびその他の地域の知的財産権に関する法律によって保護されています。基盤となる技術、Parallels の特許および商標のリストについては、次をご覧ください: www.parallels.com/legal";

